export default {

  workers: [
    {
      fullName: "Власов Назарий Серапионович",
      dateOfBirth: "Thu Sep 23 1999 00:00:00 GMT+0400 (Москва, летнее время)",
      salary: "55053",
    },
    {
      fullName: "Гаврилов Савелий Яковович",
      dateOfBirth: "Mon Feb 15 1988 00:00:00 GMT+0300 (Москва, стандартное время) ",
      salary: "50023",
    },
    {
      fullName: "Горбунов Валерий Валерьянович",
      dateOfBirth: "Fri Sep 16 1983 00:00:00 GMT+0400 (Москва, летнее время)",
      salary: "40023",
    },
    {
      fullName: "Сидоров Семен Авдеевич",
      dateOfBirth: "Thu Feb 21 1991 00:00:00 GMT+0300 (Москва, стандартное время)",
      salary: "80340",
    },
    {
      fullName: "Савина Татьяна Георгьевна",
      dateOfBirth: "Sat Feb 22 1975 00:00:00 GMT+0300 (Москва, стандартное время)",
      salary: "35420",
    },
    {
      fullName: "Казакова Станислава Даниловна",
      dateOfBirth: "Thu Sep 11 1997 00:00:00 GMT+0400 (Москва, летнее время)",
      salary: "53420",
    },
    {
      fullName: "Иванов Артем Дамирович",
      dateOfBirth: "Mon Sep 18 2000 00:00:00 GMT+0400 (Москва, летнее время)",
      salary: "43530",
    },
    {
      fullName: "Зуева Элоиза Федотовна",
      dateOfBirth: "Thu Feb 01 2001 00:00:00 GMT+0300 (Москва, стандартное время)",
      salary: "60324",
    },
  ],
};
